Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/skal_diskutere_samhandling_og_organisering_av_duodjinaeringen.html.tmx
Source language: nob
Languages: sme

source: Sametingets plenum skal neste uke behandle sak om samhandling og organisering av duodji.
sme: Sámedikki dievasčoahkkin meannuda boahtte vahkus ášši duoji ovttasbarggu ja organiserema birra.

source: Sametinget er opptatt av at duodjinæringen tilpasses den strukturen og de utfordringene som næringen står overfor.
sme: Sámedikki beroštupmi lea ahte ealáhus heivehuvvo dan struktuvrii ja hástalusaide mat ealáhusas leat.

source: Duodji er tradisjonelt samisk handverk og kunsthandverk, og er en kulturbærende næring som har stor betydning for samiske språk, tradisjonell kunnskap, kultur og samisk næringsutvikling.
sme: Duodji lea kulturguoddi ealáhus mas lea stuorra mearkkašupmi sámegielaide, árbevirolaš máhttui, kultuvrii ja sámi ealáhusovdáneapmái.

source: Sametinget har over flere år jobbet for å forbedre rammebetingelsene i duodji som næring, og tilrettelegge for økt utvikling og inntjening for den enkelte duodjiutøver.
sme: Sámediggi lea olu jagiid bargan rámmaeavttuid buoridit duojis ealáhussan, ja láhčit eanet ovdáneami ja dietnasa iešguhtege duojárii.

source: Sametingets plenum vedtok i 2019 å igangsette en prosess sammen med stiftelsen Duodjeinstituhtta og interesseorganisasjonene Duojáriid Ealáhussearvi og Sámiid Duodji med sikte på å komme fram til en effektiv og hensiktsmessig organisering av næringen.
sme: Sámedikki dievasčoahkkin mearridii 2019:s álggahit proseassa ovttas vuođđudusain Duodjeinstituhtain, ja berošteaddjiorganisašuvnnaiguin Duojáriid Ealáhusservviin ja Sámiid Dujiin mas lea áigumuš gávnnahit beaktilis ja vuogas organiserema ealáhussii.

source: Vedtaket var en direkte oppfølging av sametingsmelding om duodji som næring fra 2018.
sme: Mearrádus lei njuolggo čuovvoleapmi duoji sámediggedieđáhusas mii mearriduvvui 2018:s.

source: På plenumsmøtet neste uke vil Sametinget legge fram resultatet av denne bestillingen.
sme: Boahtte vahku dievasčoahkkimis galgá Sámediggi buktit ovdan bohtosiid dán diŋgojumis.

source: – Sametinget er beredt til å ta et større ansvar for utviklingen av duodji, både næringsmessig og som immateriell kulturarv.
sme: – Sámediggi lea gearggus váldit stuorát ovddasvástádusa duoji ovddideamis, sihke ealáhuslaččat ja immateriealla kulturárbin.

source: Kommunikasjon og samhandling er stikkordet for det videre arbeidet, sier sametingsråd Hans Ole Eira (Sp), og legger til at behovet for et samhandlingsorgan er til stede.
sme: Gulahallan ja ovttasdoaibman leat čoavddasánit viidáset bargui, dadjá sámediggeráđđi Hans Ole Eira (Gb), ja lasiha ahte lea dárbu sierra ovttasdoaibmanorgánii.

source: – Duodjinæringen er liten, men hvis Sametinget går aktivt inn som koordinator og sekretariat i et samhandlingsorgan, kan vi også ta et større ansvar for gjensidig informasjon og samordning av prosjekter som har fokus på å utvikle salgs- og markedskanaler for duodji- og designvirksomheter, sier Eira.
sme: – Duodjeealáhus lea unni, muhto jus Sámediggi aktiivvalaččat doaibmá koordináhtorin ja čállingoddin ovttasdoaibmanorgánas, de mii maid sáhttit váldit stuorát ovddasvástádusa lotnolas diehtojuohkimis ja prošeavttaid ovttastahttimis main lea guovddážis ovdánahttit duoji- ja hábmenfitnodagain fitnodat- ja márkankanálaid, dadjá Eira.

source: Sametinget finansierer Duodjeinstituhtta.
sme: Sámediggi ruhtada Duodjeinstituhta doaimma.

source: Eira sier at Duodjeinstituhtta har potensial for å utvikle seg til et kompetansesenter for duodji som immateriell kulturarv, for det er naturlig å henvende seg til Duodjeinstituhtta for å få informasjon om duodjitradisjoner fra ulike samiske områder.
sme: Eira dadjá ahte Duodjeinstituhtas lea potensiála ovdánit duoji eahpeávnnaslaš kulturárbbi gelbbolašvuođaguovddážin, danne go lea lunddolaš váldit oktavuođa Duodjeinstituhtain oažžut dieđuid duodjeárbevieruid birra iešguđet sámi guovlluin.

source: – Sametinget har på dialogmøte med Duodjeinstituhtta gitt signal om at Sametinget selv ønsker å oppnevne styreleder i stiftelsen, sier Eira.
sme: – Sámediggi lea gulahallančoahkkimiin Duodjeinstituhtain dovddahan ahte Sámediggi ieš háliida nammadit vuođđudusa stivrajođiheaddji, dadjá Eira.

source: Plenumssaken berører også rammeverket rundt de årlige duodjiforhandlingene.
sme: Dievasčoahkkinášši guoskkaha maid rámmavuogádaga jahkásaš duodješiehtadallamiin.

source: Sametinget mener at en forenkling av rammeverket rundt duodjiforhandlingene vil komme den enkelte duodjiutøver til gode.
sme: Duodješiehtadallamiid rámmaráhkadusa álkidahttin sáhttá boahtit iešguhtege duojárii buorrin.

source: Sametingsrådets innstilling er å oppheve Hovedavtale for duodjinæringen, og inkorporere deler av hovedavtalen inn i næringsavtalen i ett felles dokument.
sme: Sámediggeráđi mearrádusárvalus lea heaittihit Duodjeealáhusa váldošiehtadusa ja laktit osiid váldošiehtadusas ealáhusšiehtadussii oktasaš dokumeanttas.

source: – På denne måten vil hovedavtalen være mer fleksibel, særlig ved omstillinger.
sme: – Dáinna lágiin livččii váldošiehtadus eanet fleksibel, erenoamážit go lea sáhka nuppástuhttimiin.

source: Viktige bestemmelser i hovedavtalen kan inkorporeres i næringsavtalen, avslutter Eira.
sme: Dehálaš mearrádusat váldošiehtadusas sáhttet váldot mielde ealáhusšiehtadussii, dadjá Eira.

source: Sametingets plenum behandler sak 34/22 Samhandling og organisering av duodji i plenumsmøte onsdag 12. oktober.
sme: Sámedikki dievasčoahkkin meannuda ášši 34/22 Duoji ovttasbargu ja organiseren gaskavahku golggotmánu 12. beaivvi.

source: For intervju eller spørsmål, kontakt sametingsråd Hans Ole Eira (Sp), mob. +47 918 61 471, hans.ole.eira@samediggi.no
sme: Jearahallama addá dahje vástida gažaldagaide sámediggeráđđi Hans Ole Eira (Gb), mob. +47 918 61 471, hans.ole.eira@samediggi.no
